<?php

return [
    [
        'name' => 'Иван',
        'bet'  => '10 999',
        'time' => '5 минут назад'
    ],
    [
        'name' => 'Константин',
        'bet'  => '10 999',
        'time' => '20 минут назад'
    ],
    [
        'name' => 'Евгений',
        'bet'  => '10 999',
        'time' => 'Час назад'
    ],
    [
        'name' => 'Игорь',
        'bet'  => '10 999',
        'time' => '19.03.17 в 08:21'
    ],
    [
        'name' => 'Енакентий',
        'bet'  => '10 999',
        'time' => '19.03.17 в 13:20'
    ],
    [
        'name' => 'Семён',
        'bet'  => '10 999',
        'time' => '19.03.17 в 12:20'
    ],
    [
        'name' => 'Илья',
        'bet'  => '10 999',
        'time' => '19.03.17 в 10:20'
    ],
    [
        'name' => 'Енакентий',
        'bet'  => '10 999',
        'time' => '19.03.17 в 13:20'
    ],
    [
        'name' => 'Семён',
        'bet'  => '10 999',
        'time' => '19.03.17 в 12:20'
    ],
    [
        'name' => 'Илья',
        'bet'  => '10 999',
        'time' => '19.03.17 в 10:20'
    ],
];